{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[EOS]": 1,
      "[BOS]": 2,
      "[PAD]": 3,
      "!": 4,
      "$": 5,
      "&": 6,
      "'": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "3": 11,
      ":": 12,
      ";": 13,
      "?": 14,
      "a": 15,
      "b": 16,
      "c": 17,
      "d": 18,
      "e": 19,
      "f": 20,
      "g": 21,
      "h": 22,
      "i": 23,
      "j": 24,
      "k": 25,
      "l": 26,
      "m": 27,
      "n": 28,
      "o": 29,
      "p": 30,
      "q": 31,
      "r": 32,
      "s": 33,
      "t": 34,
      "u": 35,
      "v": 36,
      "w": 37,
      "x": 38,
      "y": 39,
      "z": 40,
      "Ċ": 41,
      "Ġ": 42,
      "Ġt": 43,
      "he": 44,
      "Ġa": 45,
      "Ġs": 46,
      "Ġw": 47,
      "Ġi": 48,
      "ou": 49,
      "Ġm": 50,
      "Ġb": 51,
      "ha": 52,
      "re": 53,
      "Ġthe": 54,
      "nd": 55,
      "in": 56,
      "or": 57,
      "Ġf": 58,
      "Ġc": 59,
      "ĠĊ": 60,
      "Ġo": 61,
      "er": 62,
      "Ġl": 63,
      "ll": 64,
      "Ġd": 65,
      "Ġn": 66,
      "hi": 67,
      "Ġy": 68,
      "en": 69,
      "Ġp": 70,
      "Ġto": 71,
      "es": 72,
      "Ġand": 73,
      "ar": 74,
      "Ġyou": 75,
      "Ġhe": 76,
      "on": 77,
      "Ġg": 78,
      "th": 79,
      "ing": 80,
      "st": 81,
      "Ġth": 82,
      "Ġof": 83,
      "Ġno": 84,
      "hat": 85,
      "an": 86,
      "om": 87,
      "ve": 88,
      "Ġwi": 89,
      "Ġha": 90,
      "Ġbe": 91,
      "se": 92,
      "Ġmy": 93,
      "Ġhi": 94,
      "ow": 95,
      "Ġin": 96,
      "ce": 97,
      "at": 98,
      "le": 99,
      "Ġthat": 100,
      "ri": 101,
      "ed": 102,
      "ay": 103,
      "et": 104,
      "Ġfor": 105,
      "ut": 106,
      "Ġk": 107,
      "ld": 108,
      "Ġis": 109,
      "Ġwe": 110,
      "ir": 111,
      "us": 112,
      "Ġme": 113,
      "Ġe": 114,
      "Ġh": 115,
      "ke": 116,
      "Ġnot": 117,
      "'s": 118,
      "Ġwith": 119,
      "ch": 120,
      "gh": 121,
      "oo": 122,
      "ent": 123,
      "it": 124,
      "Ġit": 125,
      "Ġyour": 126,
      "Ġthou": 127,
      "our": 128,
      "her": 129,
      "ea": 130,
      "ro": 131,
      "Ġthi": 132,
      "Ġu": 133,
      "Ġst": 134,
      "ome": 135,
      "Ġas": 136,
      "is": 137,
      "Ġhis": 138,
      "Ġbut": 139,
      "Ġthis": 140,
      "Ġso": 141,
      "Ġre": 142,
      "'d": 143,
      "Ġli": 144,
      "ad": 145,
      "Ġhave": 146,
      "ord": 147,
      "Ġv": 148,
      "io": 149,
      "ly": 150,
      "ra": 151,
      "ght": 152,
      "Ġon": 153,
      "Ġhim": 154,
      "al": 155,
      "Ġdo": 156,
      "as": 157,
      "ck": 158,
      "est": 159,
      "id": 160,
      "Ġwhat": 161,
      "ur": 162,
      "Ġmo": 163,
      "Ġan": 164,
      "Ġsha": 165,
      "ru": 166,
      "Ġse": 167,
      "Ġthy": 168,
      "ould": 169,
      "Ġwill": 170,
      "ood": 171,
      "am": 172,
      "ain": 173,
      "li": 174,
      "Ġking": 175,
      "ess": 176,
      "ge": 177,
      "ard": 178,
      "Ġwh": 179,
      "Ġall": 180,
      "and": 181,
      "Ġwhe": 182,
      "Ġgo": 183,
      "Ġher": 184,
      "Ġsu": 185,
      "ther": 186,
      "Ġby": 187,
      "ver": 188,
      "Ġ'": 189,
      "Ġlo": 190,
      "Ġshall": 191,
      "Ġfa": 192,
      "Ġlord": 193,
      "ion": 194,
      "Ġma": 195,
      "qu": 196,
      "Ġour": 197,
      "ear": 198,
      "Ġsp": 199,
      "Ġwhi": 200,
      "ell": 201,
      "Ġif": 202,
      "Ġare": 203,
      "han": 204,
      "Ġthee": 205,
      "Ġsh": 206,
      "Ġri": 207,
      "Ġne": 208,
      "ry": 209,
      "Ġca": 210,
      "Ġfr": 211,
      "Ġbo": 212,
      "Ġr": 213,
      "Ġkn": 214,
      "Ġgood": 215,
      "Ġcom": 216,
      "Ġj": 217,
      "Ġnow": 218,
      "Ġup": 219,
      "ill": 220,
      "ter": 221,
      "fe": 222,
      "Ġun": 223,
      "Ġshe": 224,
      "ct": 225,
      "ous": 226,
      "Ġthere": 227,
      "ius": 228,
      "Ġdu": 229,
      "Ġat": 230,
      "Ġsir": 231,
      "Ġmar": 232,
      "Ġmu": 233,
      "Ġpr": 234,
      "Ġor": 235,
      "la": 236,
      "Ġde": 237,
      "ant": 238,
      "ul": 239,
      "Ġcome": 240,
      "Ġqu": 241,
      "Ġcon": 242,
      "Ġfrom": 243,
      "Ġhere": 244,
      "sel": 245,
      "art": 246,
      "me": 247,
      "Ġthan": 248,
      "Ġthen": 249,
      "har": 250,
      "ine": 251,
      "Ġman": 252,
      "one": 253,
      "Ġlet": 254,
      "Ġmore": 255,
      "Ġwhich": 256,
      "'ll": 257,
      "Ġam": 258,
      "ight": 259,
      "il": 260,
      "Ġwas": 261,
      "own": 262,
      "Ġwould": 263,
      "ore": 264,
      "Ġpro": 265,
      "ble": 266,
      "Ġthey": 267,
      "Ġcan": 268,
      "Ġhow": 269,
      "out": 270,
      "Ġdea": 271,
      "Ġsay": 272,
      "ven": 273,
      "Ġta": 274,
      "Ġwell": 275,
      "res": 276,
      "Ġthem": 277,
      "Ġsee": 278,
      "Ġsw": 279,
      "ward": 280,
      "ic": 281,
      "ive": 282,
      "Ġbl": 283,
      "Ġtheir": 284,
      "ol": 285,
      "ers": 286,
      "Ġlove": 287,
      "Ġpo": 288,
      "Ġduke": 289,
      "ep": 290,
      "ort": 291,
      "Ġwho": 292,
      "ure": 293,
      "Ġar": 294,
      "Ġwhen": 295,
      "self": 296,
      "ather": 297,
      "ate": 298,
      "Ġknow": 299,
      "Ġmay": 300,
      "Ġhath": 301,
      "een": 302,
      "pp": 303,
      "Ġus": 304,
      "Ġwar": 305,
      "--": 306,
      "un": 307,
      "Ġwhere": 308,
      "um": 309,
      "Ġgre": 310,
      "Ġhen": 311,
      "end": 312,
      "Ġho": 313,
      "Ġone": 314,
      "Ġwor": 315,
      "ist": 316,
      "ond": 317,
      "Ġwere": 318,
      "Ġen": 319,
      "ast": 320,
      "Ġsa": 321,
      "char": 322,
      "ot": 323,
      "ong": 324,
      "ink": 325,
      "Ġmake": 326,
      "ie": 327,
      "Ġupon": 328,
      "fore": 329,
      "Ġmad": 330,
      "ame": 331,
      "Ġag": 332,
      "Ġshould": 333,
      "Ġlike": 334,
      "Ġdid": 335,
      "chard": 336,
      "Ġmust": 337,
      "Ġrichard": 338,
      "Ġfri": 339,
      "Ġyet": 340,
      "ook": 341,
      "Ġtru": 342,
      "Ġhad": 343,
      "Ġqueen": 344,
      "pe": 345,
      "ig": 346,
      "Ġrome": 347,
      "Ġfir": 348,
      "Ġnor": 349,
      "ves": 350,
      "Ġba": 351,
      "Ġgra": 352,
      "ng": 353,
      "Ġmen": 354,
      "Ġgl": 355,
      "cent": 356,
      "Ġsome": 357,
      "tis": 358,
      "Ġfirst": 359,
      "ind": 360,
      "ick": 361,
      "Ġed": 362,
      "ound": 363,
      "Ġwhy": 364,
      "row": 365,
      "ue": 366,
      "Ġtoo": 367,
      "Ġfather": 368,
      "ady": 369,
      "pt": 370,
      "Ġti": 371,
      "Ġgod": 372,
      "ab": 373,
      "Ġedward": 374,
      "Ġagain": 375,
      "el": 376,
      "eak": 377,
      "centio": 378,
      "Ġspeak": 379,
      "Ġju": 380,
      "Ġle": 381,
      "Ġdeath": 382,
      "Ġbro": 383,
      "Ġdis": 384,
      "Ġout": 385,
      "ren": 386,
      "ful": 387,
      "ince": 388,
      "Ġhast": 389,
      "ff": 390,
      "ice": 391,
      "Ġgent": 392,
      "oun": 393,
      "em": 394,
      "Ġbr": 395,
      "ity": 396,
      "lo": 397,
      "sed": 398,
      "Ġgive": 399,
      "Ġhenry": 400,
      "ork": 401,
      "Ġtake": 402,
      "Ġab": 403,
      "Ġlook": 404,
      "Ġyork": 405,
      "ence": 406,
      "Ġthese": 407,
      "are": 408,
      "Ġex": 409,
      "Ġal": 410,
      "Ġgentle": 411,
      "man": 412,
      "ester": 413,
      "Ġromeo": 414,
      "Ġmine": 415,
      "Ġheart": 416,
      "Ġsuch": 417,
      "Ġser": 418,
      "Ġtell": 419,
      "ouc": 420,
      "Ġhand": 421,
      "Ġson": 422,
      "ish": 423,
      "ss": 424,
      "Ġlea": 425,
      "Ġhon": 426,
      "Ġhea": 427,
      "ings": 428,
      "Ġcor": 429,
      "Ġhear": 430,
      "ance": 431,
      "de": 432,
      "Ġglouc": 433,
      "ci": 434,
      "Ġro": 435,
      "Ġgloucester": 436,
      "Ġoff": 437,
      "Ġtime": 438,
      "Ġbrother": 439,
      "Ġla": 440,
      "Ġpl": 441,
      "Ġear": 442,
      "Ġthink": 443,
      "Ġlu": 444,
      "Ġlady": 445,
      "'t": 446,
      "wn": 447,
      "to": 448,
      "ign": 449,
      "Ġpet": 450,
      "ont": 451,
      "Ġaw": 452,
      "Ġpa": 453,
      "ber": 454,
      "ness": 455,
      "Ġcla": 456,
      "Ġmost": 457,
      "Ġblood": 458,
      "ire": 459,
      "Ġbre": 460,
      "ery": 461,
      "Ġdes": 462,
      "Ġever": 463,
      "orn": 464,
      "ies": 465,
      "Ġday": 466,
      "Ġper": 467,
      "ran": 468,
      "Ġpri": 469,
      "Ġlife": 470,
      "ment": 471,
      "Ġii": 472,
      "Ġey": 473,
      "Ġword": 474,
      "Ġfriend": 475,
      "land": 476,
      "Ġvin": 477,
      "wick": 478,
      "Ġvincentio": 479,
      "per": 480,
      "oul": 481,
      "Ġart": 482,
      "Ġbu": 483,
      "Ġwarwick": 484,
      "Ġtw": 485,
      "ught": 486,
      "Ġfl": 487,
      "chi": 488,
      "iz": 489,
      "Ġfear": 490,
      "ling": 491,
      "ving": 492,
      "Ġmade": 493,
      "ose": 494,
      "Ġpray": 495,
      "ft": 496,
      "ian": 497,
      "Ġad": 498,
      "Ġjo": 499,
      "Ġcall": 500,
      "Ġbet": 501,
      "Ġmuch": 502,
      "Ġmer": 503,
      "urn": 504,
      "Ġhonour": 505,
      "eet": 506,
      "Ġnever": 507,
      "ty": 508,
      "Ġsec": 509,
      "Ġgreat": 510,
      "iol": 511,
      "age": 512,
      "use": 513,
      "Ġstand": 514,
      "op": 515,
      "Ġra": 516,
      "inius": 517,
      "lt": 518,
      "Ġsweet": 519,
      "Ġdoth": 520,
      "Ġheaven": 521,
      "ag": 522,
      "ak": 523,
      "mp": 524,
      "Ġcoun": 525,
      "ough": 526,
      "Ġfo": 527,
      "Ġfair": 528,
      "Ġtrue": 529,
      "not": 530,
      "ens": 531,
      "ved": 532,
      "Ġpre": 533,
      "Ġple": 534,
      "Ġnew": 535,
      "ts": 536,
      "Ġbefore": 537,
      "che": 538,
      "Ġpart": 539,
      "thing": 540,
      "Ġpetru": 541,
      "ina": 542,
      "Ġboth": 543,
      "Ġcannot": 544,
      "chio": 545,
      "Ġpetruchio": 546,
      "tle": 547,
      "orrow": 548,
      "urse": 549,
      "Ġany": 550,
      "Ġsc": 551,
      "ation": 552,
      "Ġprince": 553,
      "cc": 554,
      "Ġthus": 555,
      "Ġbeing": 556,
      "rown": 557,
      "Ġay": 558,
      "Ġchi": 559,
      "ster": 560,
      "Ġname": 561,
      "Ġaway": 562,
      "Ġda": 563,
      "Ġnoble": 564,
      "ham": 565,
      "anus": 566,
      "Ġhar": 567,
      "iolanus": 568,
      "Ġco": 569,
      "Ġbeen": 570,
      "ef": 571,
      "Ġcoriolanus": 572,
      "Ġbear": 573,
      "Ġjuli": 574,
      "ms": 575,
      "ree": 576,
      "enius": 577,
      "Ġmenenius": 578,
      "Ġvery": 579,
      "ress": 580,
      ",--": 581,
      "Ġcomm": 582,
      "Ġjuliet": 583,
      "all": 584,
      "red": 585,
      "Ġown": 586,
      "Ġdone": 587,
      "ears": 588,
      "Ġsecond": 589,
      "Ġmean": 590,
      "Ġvi": 591,
      "rence": 592,
      "ps": 593,
      "Ġange": 594,
      "ise": 595,
      "Ġway": 596,
      "Ġhead": 597,
      "ouse": 598,
      "Ġother": 599,
      "Ġmyself": 600,
      "mio": 601,
      "Ġapp": 602,
      "Ġdown": 603,
      "Ġcont": 604,
      "ee": 605,
      "ger": 606,
      "Ġnight": 607,
      "Ġaf": 608,
      "Ġrep": 609,
      "Ġsoul": 610,
      "Ġtherefore": 611,
      "Ġleave": 612,
      "eed": 613,
      "ost": 614,
      "ass": 615,
      "Ġworld": 616,
      "Ġke": 617,
      "Ġagainst": 618,
      "Ġbeg": 619,
      "ower": 620,
      "Ġstay": 621,
      "Ġdead": 622,
      "ughter": 623,
      "less": 624,
      "Ġisab": 625,
      "Ġcons": 626,
      "Ġpoor": 627,
      "Ġthough": 628,
      "Ġpres": 629,
      "Ġgrace": 630,
      "Ġangelo": 631,
      "roke": 632,
      "Ġserv": 633,
      "Ġel": 634,
      "Ġcap": 635,
      "rew": 636,
      "Ġold": 637,
      "Ġlong": 638,
      "Ġmerc": 639,
      "Ġru": 640,
      "cking": 641,
      "ca": 642,
      "Ġnay": 643,
      "Ġkeep": 644,
      "Ġmight": 645,
      "Ġcl": 646,
      "Ġwife": 647,
      "ction": 648,
      "Ġeyes": 649,
      "rong": 650,
      "Ġtill": 651,
      "Ġlive": 652,
      "Ġmother": 653,
      "Ġclarence": 654,
      "ull": 655,
      "Ġwom": 656,
      "broke": 657,
      "Ġch": 658,
      "sh": 659,
      "Ġcit": 660,
      "Ġchild": 661,
      "sw": 662,
      "nder": 663,
      "Ġnurse": 664,
      "ath": 665,
      "Ġmany": 666,
      "les": 667,
      "Ġeven": 668,
      "Ġcomes": 669,
      "Ġtran": 670,
      "Ġfriends": 671,
      "Ġcitiz": 672,
      "Ġpea": 673,
      "rit": 674,
      "aint": 675,
      "Ġshow": 676,
      "Ġboling": 677,
      "Ġbolingbroke": 678,
      "ase": 679,
      "Ġset": 680,
      "Ġfoo": 681,
      "Ġcour": 682,
      "Ġdie": 683,
      "Ġga": 684,
      "Ġnothing": 685,
      "Ġlie": 686,
      "Ġmaster": 687,
      "Ġiii": 688,
      "able": 689,
      "tw": 690,
      "Ġrest": 691,
      "Ġwhose": 692,
      "eth": 693,
      "kes": 694,
      "ors": 695,
      "Ġcam": 696,
      "Ġpe": 697,
      "led": 698,
      "Ġlords": 699,
      "come": 700,
      "Ġtri": 701,
      "Ġhouse": 702,
      "im": 703,
      "oud": 704,
      "Ġcrown": 705,
      "llow": 706,
      "Ġput": 707,
      "atch": 708,
      "let": 709,
      "Ġthought": 710,
      "ide": 711,
      "ella": 712,
      "Ġhence": 713,
      "Ġisabella": 714,
      "Ġsic": 715,
      "Ġmist": 716,
      "Ġres": 717,
      "Ġcomp": 718,
      "Ġbetter": 719,
      "Ġpeace": 720,
      "ks": 721,
      "Ġbra": 722,
      "Ġfriar": 723,
      "Ġleont": 724,
      "Ġleontes": 725,
      "Ġmur": 726,
      "Ġbucking": 727,
      "Ġbuckingham": 728,
      "cio": 729,
      "ud": 730,
      "Ġty": 731,
      "Ġent": 732,
      "Ġgri": 733,
      "Ġthose": 734,
      "Ġunto": 735,
      "Ġdaughter": 736,
      "Ġcould": 737,
      "Ġtong": 738,
      "iss": 739,
      "Ġtwo": 740,
      "Ġstill": 741,
      "Ġgone": 742,
      "atter": 743,
      "Ġprov": 744,
      "Ġbest": 745,
      "Ġyoung": 746,
      "Ġtranio": 747,
      "cius": 748,
      "mb": 749,
      "Ġsle": 750,
      "Ġbes": 751,
      "Ġbid": 752,
      "Ġlit": 753,
      "Ġgentleman": 754,
      "Ġacc": 755,
      "Ġsince": 756,
      "ought": 757,
      "ates": 758,
      "Ġmarcius": 759,
      "Ġlucio": 760,
      "ces": 761,
      "Ġpla": 762,
      "Ġnews": 763,
      "for": 764,
      "Ġgu": 765,
      "Ġlittle": 766,
      "ia": 767,
      "Ġhel": 768,
      "Ġkind": 769,
      "Ġhour": 770,
      "Ġsicinius": 771,
      "rant": 772,
      "Ġdear": 773,
      "Ġend": 774,
      "Ġmarg": 775,
      "Ġhat": 776,
      "Ġwit": 777,
      "aret": 778,
      "ious": 779,
      "Ġthing": 780,
      "Ġface": 781,
      "Ġcapu": 782,
      "Ġmargaret": 783,
      "by": 784,
      "Ġsea": 785,
      "Ġpur": 786,
      "ardon": 787,
      "une": 788,
      "Ġere": 789,
      "liff": 790,
      "Ġsub": 791,
      "Ġelse": 792,
      "ied": 793,
      "Ġsm": 794,
      "Ġiv": 795,
      "Ġfell": 796,
      "Ġcha": 797,
      "ite": 798,
      "Ġonce": 799,
      "Ġhimself": 800,
      "Ġwhom": 801,
      "Ġright": 802,
      "illo": 803,
      "Ġcamillo": 804,
      "old": 805,
      "Ġfind": 806,
      "Ġcur": 807,
      "Ġpower": 808,
      "Ġtra": 809,
      "Ġind": 810,
      "Ġche": 811,
      "Ġvir": 812,
      "alk": 813,
      "Ġtongue": 814,
      "Ġcapulet": 815,
      "ins": 816,
      "Ġthine": 817,
      "unt": 818,
      "ield": 819,
      "cious": 820,
      "zab": 821,
      "Ġau": 822,
      "Ġsen": 823,
      "Ġkat": 824,
      "Ġwel": 825,
      "Ġeli": 826,
      "Ġhold": 827,
      "Ġback": 828,
      "zabeth": 829,
      "Ġelizabeth": 830,
      "yal": 831,
      "Ġtre": 832,
      "iness": 833,
      "ried": 834,
      "Ġhus": 835,
      "Ġwords": 836,
      "Ġnone": 837,
      "Ġforth": 838,
      "Ġneed": 839,
      "Ġconf": 840,
      "harina": 841,
      "Ġhope": 842,
      "Ġearth": 843,
      "Ġkatharina": 844,
      "ect": 845,
      "ith": 846,
      "Ġpardon": 847,
      "Ġhigh": 848,
      "uty": 849,
      "ier": 850,
      "Ġbri": 851,
      "ert": 852,
      "Ġvol": 853,
      "band": 854,
      "Ġben": 855,
      "rer": 856,
      "Ġunder": 857,
      "Ġfollow": 858,
      "Ġafter": 859,
      "cal": 860,
      "Ġimp": 861,
      "Ġban": 862,
      "Ġbus": 863,
      "Ġpom": 864,
      "Ġhome": 865,
      "Ġbring": 866,
      "eech": 867,
      "Ġhusband": 868,
      "dy": 869,
      "Ġes": 870,
      "ory": 871,
      "Ġchan": 872,
      "Ġdre": 873,
      "Ġnat": 874,
      "Ġfort": 875,
      "alt": 876,
      "Ġmadam": 877,
      "ople": 878,
      "son": 879,
      "sper": 880,
      "ret": 881,
      "Ġboy": 882,
      "int": 883,
      "Ġcitizen": 884,
      "get": 885,
      "ken": 886,
      "Ġmind": 887,
      "Ġpar": 888,
      "Ġhapp": 889,
      "Ġfarew": 890,
      "ista": 891,
      "Ġbapt": 892,
      "Ġjust": 893,
      "Ġlucentio": 894,
      "Ġcount": 895,
      "Ġpeople": 896,
      "Ġfarewell": 897,
      "Ġfar": 898,
      "Ġcame": 899,
      "Ġgru": 900,
      "ortens": 901,
      "Ġevery": 902,
      "Ġjoy": 903,
      "reat": 904,
      "Ġcous": 905,
      "Ġhortens": 906,
      "ason": 907,
      "Ġhastings": 908,
      "Ġhands": 909,
      "Ġbaptista": 910,
      "ach": 911,
      "fort": 912,
      "Ġwo": 913,
      "Ġdou": 914,
      "Ġrem": 915,
      "umber": 916,
      "Ġsaid": 917,
      "Ġlaw": 918,
      "Ġhelp": 919,
      "Ġhortensio": 920,
      "ake": 921,
      "Ġfe": 922,
      "utus": 923,
      "men": 924,
      "Ġfull": 925,
      "Ġover": 926,
      "Ġgi": 927,
      "Ġfellow": 928,
      "Ġpass": 929,
      "Ġinto": 930,
      "Ġplease": 931,
      "ged": 932,
      "orse": 933,
      "ither": 934,
      "Ġlight": 935,
      "Ġcause": 936,
      "Ġbrutus": 937,
      "Ġservant": 938,
      "Ġwelcome": 939,
      "Ġcousin": 940,
      "the": 941,
      "Ġturn": 942,
      "Ġtears": 943,
      "Ġmis": 944,
      "Ġpat": 945,
      "Ġwilt": 946,
      "Ġthir": 947,
      "Ġdost": 948,
      "Ġansw": 949,
      "Ġunc": 950,
      "Ġarm": 951,
      "Ġabout": 952,
      "Ġpresent": 953,
      "Ġmistress": 954,
      "lf": 955,
      "Ġthr": 956,
      "Ġshame": 957,
      "Ġdev": 958,
      "Ġprosper": 959,
      "Ġeng": 960,
      "Ġroyal": 961,
      "eve": 962,
      "Ġwrong": 963,
      "Ġfal": 964,
      "Ġob": 965,
      "Ġdi": 966,
      "vere": 967,
      "Ġkill": 968,
      "Ġano": 969,
      "Ġworth": 970,
      "Ġnorth": 971,
      "Ġprovost": 972,
      "Ġplace": 973,
      "igh": 974,
      "Ġsl": 975,
      "Ġland": 976,
      "Ġlast": 977,
      "hip": 978,
      "ary": 979,
      "Ġheard": 980,
      "Ġmarry": 981,
      "ile": 982,
      "vol": 983,
      "xt": 984,
      "Ġsorrow": 985,
      "Ġmeet": 986,
      "Ġstri": 987,
      "ury": 988,
      "vers": 989,
      "Ġmakes": 990,
      "Ġindeed": 991,
      "Ġanswer": 992,
      "vy": 993,
      "Ġsign": 994,
      "Ġbeli": 995,
      "Ġweep": 996,
      "Ġant": 997,
      "Ġdep": 998,
      "Ġgrumio": 999,
      "Ġcliff": 1000,
      "Ġless": 1001,
      "Ġstate": 1002,
      "Ġfall": 1003,
      "Ġcominius": 1004,
      "calus": 1005,
      "Ġescalus": 1006,
      "Ġclifford": 1007,
      "bt": 1008,
      "sand": 1009,
      "Ġdra": 1010,
      "Ġhas": 1011,
      "Ġrich": 1012,
      "Ġkne": 1013,
      "pey": 1014,
      "Ġpaul": 1015,
      "Ġpompey": 1016,
      "fid": 1017,
      "ition": 1018,
      "Ġthousand": 1019,
      "esty": 1020,
      "ister": 1021,
      "Ġeye": 1022,
      "ne": 1023,
      "enes": 1024,
      "Ġhither": 1025,
      "Ġret": 1026,
      "Ġsun": 1027,
      "Ġmaid": 1028,
      "Ġcomfort": 1029,
      "Ġplay": 1030,
      "Ġsound": 1031,
      "ceive": 1032,
      "utio": 1033,
      "Ġwithin": 1034,
      "selves": 1035,
      "Ġgremio": 1036,
      "Ġenem": 1037,
      "Ġmercutio": 1038,
      "Ġfool": 1039,
      "dow": 1040,
      "Ġtalk": 1041,
      "asure": 1042,
      "Ġwhile": 1043,
      "Ġatt": 1044,
      "Ġmurde": 1045,
      "Ġgrief": 1046,
      "Ġanother": 1047,
      "day": 1048,
      "ford": 1049,
      "oly": 1050,
      "Ġsit": 1051,
      "Ġprove": 1052,
      "Ġgracious": 1053,
      "Ġclaud": 1054,
      "Ġaufid": 1055,
      "umberland": 1056,
      "Ġnorthumberland": 1057,
      "Ġclaudio": 1058,
      "Ġaufidius": 1059,
      "Ġchar": 1060,
      "Ġhum": 1061,
      "Ġvill": 1062,
      "Ġonly": 1063,
      "Ġthank": 1064,
      "Ġpoli": 1065,
      "Ġadv": 1066,
      "Ġsleep": 1067,
      "Ġhate": 1068,
      "Ġfalse": 1069,
      "ject": 1070,
      "Ġmont": 1071,
      "Ġrather": 1072,
      "Ġduche": 1073,
      "Ġwoman": 1074,
      "Ġfortune": 1075,
      "Ġduchess": 1076,
      "Ġbar": 1077,
      "Ġpers": 1078,
      "Ġthree": 1079,
      "Ġbed": 1080,
      "eal": 1081,
      "Ġval": 1082,
      "Ġsend": 1083,
      "ult": 1084,
      "Ġthird": 1085,
      "Ġpaulina": 1086,
      "Ġlay": 1087,
      "Ġinst": 1088,
      "Ġfaith": 1089,
      "Ġmurderer": 1090,
      "cus": 1091,
      "ock": 1092,
      "Ġbody": 1093,
      "Ġdisp": 1094,
      "Ġcourt": 1095,
      "Ġtrait": 1096,
      "Ġvirt": 1097,
      "Ġmontag": 1098,
      "balt": 1099,
      "cy": 1100,
      "morrow": 1101,
      "Ġhang": 1102,
      "ute": 1103,
      "Ġass": 1104,
      "Ġsold": 1105,
      "Ġvo": 1106,
      "ised": 1107,
      "ience": 1108,
      "Ġsent": 1109,
      "Ġsla": 1110,
      "Ġmatter": 1111,
      "Ġuse": 1112,
      "Ġshalt": 1113,
      "Ġdeli": 1114,
      "Ġseem": 1115,
      "Ġsword": 1116,
      "ices": 1117,
      "hold": 1118,
      "os": 1119,
      "Ġaut": 1120,
      "Ġfight": 1121,
      "Ġcar": 1122,
      "herd": 1123,
      "Ġlies": 1124,
      "Ġcare": 1125,
      "Ġdeed": 1126,
      "Ġbeseech": 1127,
      "Ġbanish": 1128,
      "xenes": 1129,
      "Ġint": 1130,
      "Ġsovere": 1131,
      "Ġreme": 1132,
      "Ġcommand": 1133,
      "Ġtybalt": 1134,
      "Ġbenvol": 1135,
      "Ġpolixenes": 1136,
      "Ġsovereign": 1137,
      "Ġbenvolio": 1138,
      "if": 1139,
      "ouch": 1140,
      "Ġget": 1141,
      "Ġwish": 1142,
      "Ġshep": 1143,
      "Ġmark": 1144,
      "Ġgrave": 1145,
      "Ġprison": 1146,
      "Ġcountry": 1147,
      "olycus": 1148,
      "Ġvillain": 1149,
      "Ġmontague": 1150,
      "Ġautolycus": 1151,
      ",'": 1152,
      "dd": 1153,
      "uck": 1154,
      "Ġtr": 1155,
      "Ġwant": 1156,
      "Ġdan": 1157,
      "Ġyears": 1158,
      "Ġreven": 1159,
      "Ġreason": 1160,
      "Ġswear": 1161,
      "Ġcontent": 1162,
      "Ġbusiness": 1163,
      "Ġdream": 1164,
      "Ġhappy": 1165,
      "Ġshepherd": 1166,
      "der": 1167,
      "Ġcra": 1168,
      "ced": 1169,
      "Ġsupp": 1170,
      "fect": 1171,
      "Ġholy": 1172,
      "Ġenough": 1173,
      "Ġtruth": 1174,
      "pect": 1175,
      "Ġnature": 1176,
      "Ġdoubt": 1177,
      ".'": 1178,
      "ily": 1179,
      "ten": 1180,
      "Ġbian": 1181,
      "ons": 1182,
      "Ġthings": 1183,
      "Ġwithout": 1184,
      "Ġstre": 1185,
      "Ġstra": 1186,
      "Ġstran": 1187,
      "Ġproud": 1188,
      "Ġarms": 1189,
      "Ġsaw": 1190,
      "ior": 1191,
      "nce": 1192,
      "Ġtend": 1193,
      "hed": 1194,
      "Ġwa": 1195,
      "Ġfoul": 1196,
      "Ġcond": 1197,
      "Ġyield": 1198,
      "Ġpity": 1199,
      "Ġbea": 1200,
      "Ġlives": 1201,
      "Ġprom": 1202,
      "Ġbreak": 1203,
      "Ġclown": 1204,
      "Ġprospero": 1205,
      "Ġbianca": 1206,
      "king": 1207,
      "pen": 1208,
      "ener": 1209,
      "Ġwind": 1210,
      "lack": 1211,
      "umn": 1212,
      "ray": 1213,
      "Ġmess": 1214,
      "Ġfree": 1215,
      "Ġspi": 1216,
      "Ġsave": 1217,
      "Ġlaure": 1218,
      "Ġuncle": 1219,
      "mes": 1220,
      "Ġclo": 1221,
      "ator": 1222,
      "Ġkate": 1223,
      "Ġkiss": 1224,
      "Ġbelieve": 1225,
      "Ġlaurence": 1226,
      "Ġah": 1227,
      "Ġsom": 1228,
      "Ġsister": 1229,
      "Ġwatch": 1230,
      "Ġlam": 1231,
      "Ġden": 1232,
      "Ġgr": 1233,
      "Ġgods": 1234,
      "Ġdeser": 1235,
      "Ġsubject": 1236,
      "ere": 1237,
      "mber": 1238,
      "Ġtem": 1239,
      "rel": 1240,
      "Ġfit": 1241,
      "Ġcity": 1242,
      "Ġinc": 1243,
      "Ġyourself": 1244,
      "Ġdisc": 1245,
      "Ġserving": 1246,
      "Ġpurp": 1247,
      "Ġwoe": 1248,
      "Ġreturn": 1249,
      "ting": 1250,
      "Ġaff": 1251,
      "Ġborn": 1252,
      "hal": 1253,
      "erle": 1254,
      "Ġlan": 1255,
      "Ġdru": 1256,
      "Ġdare": 1257,
      "Ġyours": 1258,
      "Ġdoes": 1259,
      "Ġspo": 1260,
      "Ġlooks": 1261,
      "Ġbloody": 1262,
      "Ġmeans": 1263,
      "Ġthrough": 1264,
      "be": 1265,
      "mm": 1266,
      "Ġaum": 1267,
      "Ġwin": 1268,
      "Ġoath": 1269,
      "Ġhorse": 1270,
      "Ġrequ": 1271,
      "Ġanne": 1272,
      "Ġleft": 1273,
      "Ġbreath": 1274,
      "Ġchildren": 1275,
      "ertain": 1276,
      "Ġvolumn": 1277,
      "gether": 1278,
      "Ġaumerle": 1279,
      "Ġvolumnia": 1280,
      "ac": 1281,
      "ient": 1282,
      "Ġsin": 1283,
      "Ġwound": 1284,
      "Ġfire": 1285,
      "ars": 1286,
      "ans": 1287,
      "ows": 1288,
      "eter": 1289,
      "usic": 1290,
      "Ġcommon": 1291,
      "Ġengland": 1292,
      "Ġtraitor": 1293,
      "air": 1294,
      "ili": 1295,
      "ues": 1296,
      "enger": 1297,
      "Ġtold": 1298,
      "Ġbeat": 1299,
      "Ġmaj": 1300,
      "onder": 1301,
      "Ġmercy": 1302,
      "Ġworthy": 1303,
      "Ġtender": 1304,
      "Ġservingman": 1305,
      "ap": 1306,
      "Ġtit": 1307,
      "Ġsad": 1308,
      "Ġmon": 1309,
      "Ġcry": 1310,
      "Ġlate": 1311,
      "Ġgro": 1312,
      "ush": 1313,
      "Ġsoon": 1314,
      "Ġgold": 1315,
      "Ġsure": 1316,
      "Ġsuit": 1317,
      "fend": 1318,
      "Ġunt": 1319,
      "Ġgrey": 1320,
      "ments": 1321,
      "ches": 1322,
      "Ġgaunt": 1323,
      "form": 1324,
      "Ġmessenger": 1325,
      "Ġsight": 1326,
      "Ġill": 1327,
      "Ġmusic": 1328,
      "Ġfi": 1329,
      "Ġtogether": 1330,
      "Ġwidow": 1331,
      "Ġbeca": 1332,
      "Ġmeth": 1333,
      "Ġeither": 1334,
      "Ġseen": 1335,
      "Ġthyself": 1336,
      "Ġdeep": 1337,
      "Ġbetw": 1338,
      "Ġcold": 1339,
      "Ġreport": 1340,
      "Ġjustice": 1341,
      "Ġdanger": 1342,
      "Ġmajesty": 1343,
      "Ġbecause": 1344,
      "hn": 1345,
      "Ġsi": 1346,
      "Ġmir": 1347,
      "Ġbio": 1348,
      "ndell": 1349,
      "Ġye": 1350,
      "Ġrec": 1351,
      "Ġsuff": 1352,
      "ils": 1353,
      "Ġwarrant": 1354,
      "Ġtrust": 1355,
      "ount": 1356,
      "Ġdays": 1357,
      "Ġjohn": 1358,
      "Ġremember": 1359,
      "Ġbiondell": 1360,
      "Ġbiondello": 1361,
      "hy": 1362,
      "no": 1363,
      "hes": 1364,
      "Ġsil": 1365,
      "Ġmet": 1366,
      "oriz": 1367,
      "Ġcates": 1368,
      "Ġtoward": 1369,
      "ark": 1370,
      "Ġgener": 1371,
      "ade": 1372,
      "earn": 1373,
      "Ġproc": 1374,
      "olk": 1375,
      "Ġheavy": 1376,
      "twas": 1377,
      "Ġparis": 1378,
      "Ġcatesby": 1379,
      "dom": 1380,
      "Ġwat": 1381,
      "Ġfly": 1382,
      "Ġlearn": 1383,
      "Ġgrow": 1384,
      "any": 1385,
      "Ġbold": 1386,
      "ters": 1387,
      "unes": 1388,
      "Ġfoot": 1389,
      "Ġstrange": 1390,
      "folk": 1391,
      "ime": 1392,
      "night": 1393,
      "Ġmin": 1394,
      "Ġheir": 1395,
      "enty": 1396,
      "like": 1397,
      "Ġherm": 1398,
      "Ġlost": 1399,
      "Ġnorfolk": 1400,
      "Ġgentlemen": 1401,
      "Ġpluck": 1402,
      "Ġears": 1403,
      "Ġperson": 1404,
      "ove": 1405,
      "Ġtouch": 1406,
      "Ġair": 1407,
      "Ġage": 1408,
      "Ġwrit": 1409,
      "Ġfound": 1410,
      "Ġnear": 1411,
      "Ġpast": 1412,
      "Ġbehold": 1413,
      "ceed": 1414,
      "Ġready": 1415,
      "ione": 1416,
      "Ġcanst": 1417,
      "Ġsays": 1418,
      "Ġtimes": 1419,
      "Ġhaste": 1420,
      "Ġdesire": 1421,
      "Ġfloriz": 1422,
      "Ġrun": 1423,
      "Ġliege": 1424,
      "Ġsignior": 1425,
      "Ġspirit": 1426,
      "Ġpurpose": 1427,
      "Ġhermione": 1428,
      "Ġflorizel": 1429,
      "dge": 1430,
      "gs": 1431,
      "ner": 1432,
      "up": 1433,
      "vent": 1434,
      "Ġbon": 1435,
      "Ġopen": 1436,
      "Ġinf": 1437,
      "ets": 1438,
      "Ġeach": 1439,
      "oot": 1440,
      "ours": 1441,
      "Ġvis": 1442,
      "ains": 1443,
      "Ġloss": 1444,
      "Ġquick": 1445,
      "aster": 1446,
      "Ġalone": 1447,
      "Ġdesp": 1448,
      "Ġconfess": 1449,
      "Ġdraw": 1450,
      "mit": 1451,
      "ust": 1452,
      "Ġord": 1453,
      "Ġten": 1454,
      "Ġap": 1455,
      "Ġwoo": 1456,
      "Ġbat": 1457,
      "Ġwear": 1458,
      "oop": 1459,
      "Ġread": 1460,
      "Ġrivers": 1461,
      "Ġprof": 1462,
      "Ġbrought": 1463,
      "Ġalas": 1464,
      "Ġstands": 1465,
      "Ġthoughts": 1466,
      "Ġentreat": 1467,
      "Ġslain": 1468,
      "Ġinstru": 1469,
      "Ġground": 1470,
      "ec": 1471,
      "gu": 1472,
      "mond": 1473,
      "rink": 1474,
      "outh": 1475,
      "ined": 1476,
      "Ġlest": 1477,
      "Ġhaving": 1478,
      "Ġstrong": 1479,
      "ides": 1480,
      "Ġfast": 1481,
      "Ġfault": 1482,
      "Ġfrance": 1483,
      "Ġmarried": 1484,
      "Ġthanks": 1485,
      "Ġknows": 1486,
      "Ġdidst": 1487,
      "Ġlew": 1488,
      "Ġtwenty": 1489,
      "Ġservice": 1490,
      "Ġdiv": 1491,
      "Ġstrike": 1492,
      "Ġrichmond": 1493,
      "Ġstraight": 1494,
      "Ġbeauty": 1495,
      "bast": 1496,
      "ring": 1497,
      "Ġsaint": 1498,
      "Ġbound": 1499,
      "Ġfur": 1500,
      "Ġcut": 1501,
      "Ġgrant": 1502,
      "oman": 1503,
      "ley": 1504,
      "ution": 1505,
      "Ġask": 1506,
      "Ġsebast": 1507,
      "mend": 1508,
      "Ġext": 1509,
      "Ġexec": 1510,
      "Ġhard": 1511,
      "Ġwomen": 1512,
      "Ġresol": 1513,
      "ilia": 1514,
      "Ġsebastian": 1515,
      "ning": 1516,
      "te": 1517,
      "Ġfour": 1518,
      "Ġox": 1519,
      "Ġhalf": 1520,
      "Ġlose": 1521,
      "Ġquar": 1522,
      "Ġposs": 1523,
      "ured": 1524,
      "Ġtrib": 1525,
      "Ġmurder": 1526,
      "Ġhours": 1527,
      "Ġsenator": 1528,
      "Ġanton": 1529,
      "Ġenemy": 1530,
      "Ġattend": 1531,
      "Ġcharge": 1532,
      "Ġrevenge": 1533,
      "Ġgeneral": 1534,
      "!'": 1535,
      "ible": 1536,
      "sue": 1537,
      "ship": 1538,
      "Ġac": 1539,
      "Ġsur": 1540,
      "Ġbir": 1541,
      "Ġfore": 1542,
      "Ġfie": 1543,
      "Ġcle": 1544,
      "Ġcal": 1545,
      "Ġduty": 1546,
      "Ġyouth": 1547,
      "Ġnob": 1548,
      "cept": 1549,
      "Ġforg": 1550,
      "Ġitself": 1551,
      "Ġspeed": 1552,
      "Ġpost": 1553,
      "Ġhonest": 1554,
      "Ġoffic": 1555,
      "Ġplant": 1556,
      "Ġcounsel": 1557,
      "twere": 1558,
      "Ġfeel": 1559,
      "Ġantonio": 1560,
      "ild": 1561,
      "ua": 1562,
      "Ġmorn": 1563,
      "Ġyea": 1564,
      "riage": 1565,
      "Ġforb": 1566,
      "Ġform": 1567,
      "ison": 1568,
      "Ġven": 1569,
      "Ġlead": 1570,
      "Ġplain": 1571,
      "Ġprithe": 1572,
      "Ġprep": 1573,
      "Ġdevil": 1574,
      "Ġstreng": 1575,
      "Ġprithee": 1576,
      "ey": 1577,
      "som": 1578,
      "Ġve": 1579,
      "Ġwret": 1580,
      "Ġbit": 1581,
      "Ġfield": 1582,
      "Ġdist": 1583,
      "Ġhell": 1584,
      "Ġge": 1585,
      "Ġsoft": 1586,
      "alo": 1587,
      "Ġshort": 1588,
      "Ġcast": 1589,
      "Ġknown": 1590,
      "fection": 1591,
      "Ġunless": 1592,
      "Ġfearful": 1593,
      "Ġheavens": 1594,
      "Ġguil": 1595,
      "Ġchange": 1596,
      "Ġpatience": 1597,
      "Ġdeliver": 1598,
      "Ġoxford": 1599,
      "bow": 1600,
      "dle": 1601,
      "ixt": 1602,
      "osed": 1603,
      "ted": 1604,
      "Ġter": 1605,
      "Ġwed": 1606,
      "Ġwonder": 1607,
      "Ġburn": 1608,
      "rest": 1609,
      "Ġlad": 1610,
      "Ġdam": 1611,
      "Ġyes": 1612,
      "Ġstir": 1613,
      "cks": 1614,
      "Ġbosom": 1615,
      "Ġmarriage": 1616,
      "Ġtale": 1617,
      "ortal": 1618,
      "Ġsomething": 1619,
      "Ġdish": 1620,
      "Ġhearts": 1621,
      "Ġcitizens": 1622,
      "Ġbrave": 1623,
      "Ġlewis": 1624,
      "gue": 1625,
      "most": 1626,
      "of": 1627,
      "und": 1628,
      "ze": 1629,
      "zalo": 1630,
      "Ġari": 1631,
      "Ġsat": 1632,
      "Ġside": 1633,
      "onzalo": 1634,
      "Ġgonzalo": 1635,
      "ries": 1636,
      "roth": 1637,
      "rah": 1638,
      "Ġprop": 1639,
      "Ġpoint": 1640,
      "Ġwork": 1641,
      "inks": 1642,
      "Ġserve": 1643,
      "Ġpeter": 1644,
      "Ġpale": 1645,
      "Ġbreat": 1646,
      "Ġpret": 1647,
      "Ġharm": 1648,
      "Ġcompany": 1649,
      "Ġwithal": 1650,
      "Ġhighness": 1651,
      "Ġvols": 1652,
      "Ġvirtue": 1653,
      "Ġvoices": 1654,
      "bury": 1655,
      "com": 1656,
      "ges": 1657,
      "ial": 1658,
      "jo": 1659,
      "Ġsing": 1660,
      "Ġwast": 1661,
      "Ġbur": 1662,
      "orge": 1663,
      "Ġcro": 1664,
      "lly": 1665,
      "Ġpra": 1666,
      "Ġbecome": 1667,
      "oward": 1668,
      "Ġloving": 1669,
      "Ġneither": 1670,
      "Ġnext": 1671,
      "Ġsirrah": 1672,
      "Ġworse": 1673,
      "Ġperd": 1674,
      "Ġhark": 1675,
      "Ġbegg": 1676,
      "Ġknew": 1677,
      "Ġstrength": 1678,
      "cher": 1679,
      "caster": 1680,
      "wer": 1681,
      "Ġact": 1682,
      "Ġsk": 1683,
      "Ġbad": 1684,
      "Ġfet": 1685,
      "Ġdire": 1686,
      "set": 1687,
      "Ġforget": 1688,
      "Ġste": 1689,
      "ished": 1690,
      "Ġver": 1691,
      "Ġseek": 1692,
      "ump": 1693,
      "Ġsake": 1694,
      "Ġpleasure": 1695,
      "ched": 1696,
      "Ġelbow": 1697,
      "Ġcloud": 1698,
      "Ġenter": 1699,
      "Ġcheer": 1700,
      "Ġvirg": 1701,
      "Ġenemies": 1702,
      "Ġlancaster": 1703,
      "Ġmethinks": 1704,
      "Ġsuffer": 1705,
      "iet": 1706,
      "iers": 1707,
      "lish": 1708,
      "used": 1709,
      "Ġim": 1710,
      "Ġmow": 1711,
      "ench": 1712,
      "Ġpie": 1713,
      "Ġtower": 1714,
      "Ġgar": 1715,
      "Ġgates": 1716,
      "Ġwise": 1717,
      "Ġweak": 1718,
      "oose": 1719,
      "ita": 1720,
      "its": 1721,
      "Ġmock": 1722,
      "anda": 1723,
      "Ġrat": 1724,
      "Ġcoming": 1725,
      "els": 1726,
      "rent": 1727,
      "Ġabs": 1728,
      "Ġexp": 1729,
      "Ġsouls": 1730,
      "Ġconsent": 1731,
      "Ġcourse": 1732,
      "Ġchee": 1733,
      "Ġgiven": 1734,
      "ceived": 1735,
      "Ġtitle": 1736,
      "Ġbetween": 1737,
      "Ġmiranda": 1738,
      "Ġorder": 1739,
      "Ġfurther": 1740,
      "ail": 1741,
      "cess": 1742,
      "chan": 1743,
      "ub": 1744,
      "Ġsick": 1745,
      "Ġblack": 1746,
      "Ġemb": 1747,
      "Ġreg": 1748,
      "Ġlips": 1749,
      "Ġself": 1750,
      "Ġjest": 1751,
      "Ġthemselves": 1752,
      "Ġpoison": 1753,
      "Ġtook": 1754,
      "Ġmerry": 1755,
      "Ġappear": 1756,
      "Ġconsul": 1757,
      "Ġgave": 1758,
      "dden": 1759,
      "Ġgeorge": 1760,
      "pes": 1761,
      "Ġsame": 1762,
      "Ġwall": 1763,
      "Ġmal": 1764,
      "ready": 1765,
      "Ġcurse": 1766,
      "Ġdro": 1767,
      "Ġped": 1768,
      "Ġthri": 1769,
      "Ġthrow": 1770,
      "Ġwis": 1771,
      "Ġissue": 1772,
      "oof": 1773,
      "east": 1774,
      "isf": 1775,
      "Ġmove": 1776,
      "Ġsucc": 1777,
      "Ġmarch": 1778,
      "Ġproceed": 1779,
      "Ġsworn": 1780,
      "Ġalong": 1781,
      "Ġalready": 1782,
      "Ġoffice": 1783,
      "Ġbreast": 1784,
      "Ġsoldier": 1785,
      "Ġprepare": 1786,
      "bray": 1787,
      "gn": 1788,
      "hood": 1789,
      "ls": 1790,
      "lst": 1791,
      "od": 1792,
      "ses": 1793,
      "Ġsly": 1794,
      "Ġmouth": 1795,
      "Ġbook": 1796,
      "ndon": 1797,
      "Ġfeast": 1798,
      "Ġpay": 1799,
      "Ġthom": 1800,
      "anley": 1801,
      "Ġhun": 1802,
      "Ġstanley": 1803,
      "Ġred": 1804,
      "Ġliber": 1805,
      "Ġgoes": 1806,
      "vern": 1807,
      "Ġloves": 1808,
      "ions": 1809,
      "Ġwhilst": 1810,
      "Ġknock": 1811,
      "Ġmarian": 1812,
      "Ġhereford": 1813,
      "Ġbless": 1814,
      "Ġloved": 1815,
      "Ġgreen": 1816,
      "Ġsons": 1817,
      "Ġjoin": 1818,
      "Ġbegin": 1819,
      "Ġbrief": 1820,
      "Ġsoldiers": 1821,
      "Ġspoke": 1822,
      "Ġrequest": 1823,
      "Ġdangerous": 1824,
      "Ġvisit": 1825,
      "Ġbattle": 1826,
      "Ġquarrel": 1827,
      "Ġtribunes": 1828,
      "Ġmorning": 1829,
      "Ġsatisf": 1830,
      "Ġperdita": 1831,
      "Ġfetch": 1832,
      "Ġmowbray": 1833,
      "Ġthomas": 1834,
      "gry": 1835,
      "nk": 1836,
      "uous": 1837,
      "vour": 1838,
      "Ġest": 1839,
      "Ġsigh": 1840,
      "Ġmortal": 1841,
      "Ġbrow": 1842,
      "Ġpen": 1843,
      "Ġoften": 1844,
      "Ġins": 1845,
      "Ġinter": 1846,
      "Ġund": 1847,
      "Ġkings": 1848,
      "Ġfrown": 1849,
      "Ġkna": 1850,
      "Ġhot": 1851,
      "Ġenc": 1852,
      "Ġhadst": 1853,
      "Ġflatter": 1854,
      "Ġfoe": 1855,
      "Ġvict": 1856,
      "Ġrespect": 1857,
      "Ġtrou": 1858,
      "Ġdeny": 1859,
      "Ġwounds": 1860,
      "Ġwater": 1861,
      "Ġofficer": 1862,
      "Ġmariana": 1863,
      "ging": 1864,
      "nown": 1865,
      "ures": 1866,
      "hem": 1867,
      "Ġble": 1868,
      "Ġopp": 1869,
      "Ġdest": 1870,
      "Ġdrink": 1871,
      "owers": 1872,
      "rity": 1873,
      "Ġem": 1874,
      "each": 1875,
      "Ġgot": 1876,
      "Ġspeech": 1877,
      "Ġprin": 1878,
      "Ġthence": 1879,
      "Ġwars": 1880,
      "Ġsafe": 1881,
      "Ġbaw": 1882,
      "Ġpriv": 1883,
      "Ġpresence": 1884,
      "Ġwitness": 1885,
      "Ġbride": 1886,
      "Ġdread": 1887,
      "Ġvoice": 1888,
      "Ġsomet": 1889,
      "Ġlament": 1890,
      "bs": 1891,
      "vo": 1892,
      "Ġaction": 1893,
      "Ġwert": 1894,
      "Ġbow": 1895,
      "Ġfra": 1896,
      "Ġfill": 1897,
      "Ġpit": 1898,
      "Ġtown": 1899,
      "Ġgall": 1900,
      "rist": 1901,
      "Ġev": 1902,
      "Ġeat": 1903,
      "Ġreb": 1904,
      "alth": 1905,
      "Ġanci": 1906,
      "Ġseat": 1907,
      "light": 1908,
      "Ġsudden": 1909,
      "Ġlondon": 1910,
      "Ġcase": 1911,
      "Ġunw": 1912,
      "laim": 1913,
      "Ġdef": 1914,
      "Ġconc": 1915,
      "Ġwash": 1916,
      "Ġseems": 1917,
      "Ġusur": 1918,
      "Ġwherein": 1919,
      "Ġworship": 1920,
      "empt": 1921,
      "Ġbuy": 1922,
      "Ġrage": 1923,
      "Ġscorn": 1924,
      "hamber": 1925,
      "Ġmighty": 1926,
      "Ġthrone": 1927,
      "Ġpromise": 1928,
      "Ġclose": 1929,
      "Ġsomer": 1930,
      "Ġdishon": 1931,
      "Ġsuccess": 1932,
      "Ġancient": 1933,
      "iant": 1934,
      "ns": 1935,
      "su": 1936,
      "ura": 1937,
      "Ġfres": 1938,
      "Ġcertain": 1939,
      "Ġchamber": 1940,
      "Ġlart": 1941,
      "essed": 1942,
      "Ġforward": 1943,
      "Ġmeasure": 1944,
      "Ġhur": 1945,
      "Ġthither": 1946,
      "Ġvow": 1947,
      "ided": 1948,
      "Ġsumm": 1949,
      "Ġcommend": 1950,
      "Ġsac": 1951,
      "ishop": 1952,
      "Ġearl": 1953,
      "Ġprayers": 1954,
      "Ġscar": 1955,
      "Ġprincely": 1956,
      "ally": 1957,
      "Ġappro": 1958,
      "Ġchur": 1959,
      "Ġchrist": 1960,
      "Ġsmall": 1961,
      "Ġvaliant": 1962,
      "Ġdeeds": 1963,
      "Ġbitter": 1964,
      "Ġsomerset": 1965,
      "Ġlartius": 1966,
      "ased": 1967,
      "bed": 1968,
      "bit": 1969,
      "cliff": 1970,
      "ding": 1971,
      "sp": 1972,
      "vest": 1973,
      "Ġsland": 1974,
      "Ġfive": 1975,
      "Ġcol": 1976,
      "Ġcoward": 1977,
      "Ġow": 1978,
      "Ġlab": 1979,
      "Ġder": 1980,
      "Ġdark": 1981,
      "Ġpal": 1982,
      "esh": 1983,
      "stand": 1984,
      "ents": 1985,
      "Ġur": 1986,
      "Ġviol": 1987,
      "Ġmoon": 1988,
      "Ġkingdom": 1989,
      "Ġfaul": 1990,
      "Ġmast": 1991,
      "Ġroman": 1992,
      "antage": 1993,
      "oney": 1994,
      "Ġwhence": 1995,
      "Ġbase": 1996,
      "Ġglad": 1997,
      "Ġabh": 1998,
      "Ġabove": 1999,
      "Ġalmost": 2000,
      "Ġoffer": 2001,
      "Ġflesh": 2002,
      "Ġheads": 2003,
      "Ġaffection": 2004,
      "Ġkeeper": 2005,
      "Ġtriump": 2006,
      "Ġpatient": 2007,
      "Ġpresently": 2008,
      "Ġslave": 2009,
      "Ġcondem": 2010,
      "Ġpretty": 2011,
      "Ġcross": 2012,
      "Ġratcliff": 2013,
      "Ġfaults": 2014,
      "ban": 2015,
      "ying": 2016,
      "Ġ3": 2017,
      "Ġtut": 2018,
      "Ġalack": 2019,
      "Ġshi": 2020,
      "Ġsus": 2021,
      "Ġwak": 2022,
      "hile": 2023,
      "Ġkins": 2024,
      "race": 2025,
      "rust": 2026,
      "Ġwhether": 2027,
      "Ġdefend": 2028,
      "Ġamong": 2029,
      "Ġprot": 2030,
      "Ġmayor": 2031,
      "Ġleast": 2032,
      "Ġperform": 2033,
      "ainted": 2034,
      "Ġdepart": 2035,
      "Ġsubjects": 2036,
      "Ġtemp": 2037,
      "Ġtowards": 2038,
      "Ġforbid": 2039,
      "Ġchurch": 2040,
      "ace": 2041,
      "host": 2042,
      "way": 2043,
      "Ġut": 2044,
      "Ġtor": 2045,
      "Ġtear": 2046,
      "Ġmid": 2047,
      "Ġcreat": 2048,
      "Ġocc": 2049,
      "Ġgir": 2050,
      "Ġghost": 2051,
      "ste": 2052,
      "Ġhap": 2053,
      "Ġbeast": 2054,
      "Ġhide": 2055,
      "Ġinj": 2056,
      "right": 2057,
      "Ġforsw": 2058,
      "ool": 2059,
      "ooth": 2060,
      "Ġstru": 2061,
      "Ġliving": 2062,
      "Ġanon": 2063,
      "Ġcapt": 2064,
      "Ġbohem": 2065,
      "Ġran": 2066,
      "feit": 2067,
      "Ġwouldst": 2068,
      "ept": 2069,
      "Ġtrump": 2070,
      "Ġgrand": 2071,
      "Ġhearing": 2072,
      "Ġawhile": 2073,
      "Ġcurtis": 2074,
      "Ġchance": 2075,
      "Ġobey": 2076,
      "Ġweeping": 2077,
      "Ġdispatch": 2078,
      "Ġvirtuous": 2079,
      "Ġslaughter": 2080,
      "Ġintend": 2081,
      "Ġdeserved": 2082,
      "Ġmusician": 2083,
      "Ġproclaim": 2084,
      "Ġexecution": 2085,
      "Ġpossess": 2086,
      "Ġdamn": 2087,
      "Ġariel": 2088,
      "Ġbreathe": 2089,
      "Ġvirgilia": 2090,
      "Ġbawd": 2091,
      "Ġusurp": 2092,
      "bly": 2093,
      "gg": 2094,
      "ked": 2095,
      "over": 2096,
      "Ġwalk": 2097,
      "Ġmatch": 2098,
      "Ġmild": 2099,
      "Ġbli": 2100,
      "ines": 2101,
      "Ġfam": 2102,
      "Ġfond": 2103,
      "hind": 2104,
      "Ġpain": 2105,
      "onus": 2106,
      "inger": 2107,
      "Ġoffend": 2108,
      "Ġbehind": 2109,
      "Ġinno": 2110,
      "ats": 2111,
      "rish": 2112,
      "eds": 2113,
      "Ġeas": 2114,
      "Ġstop": 2115,
      "Ġref": 2116,
      "Ġlist": 2117,
      "lic": 2118,
      "Ġourselves": 2119,
      "Ġgoodly": 2120,
      "Ġletters": 2121,
      "Ġblows": 2122,
      "Ġwherefore": 2123,
      "Ġworst": 2124,
      "Ġenjo": 2125,
      "igonus": 2126,
      "Ġjud": 2127,
      "cience": 2128,
      "Ġoffence": 2129,
      "perate": 2130,
      "Ġgreater": 2131,
      "ully": 2132,
      "ledge": 2133,
      "imes": 2134,
      "Ġcompl": 2135,
      "Ġgrie": 2136,
      "Ġslew": 2137,
      "Ġbesides": 2138,
      "Ġtreason": 2139,
      "inted": 2140,
      "Ġlawful": 2141,
      "Ġantigonus": 2142,
      "Ġbarn": 2143,
      "Ġquickly": 2144,
      "Ġextre": 2145,
      "Ġbirth": 2146,
      "Ġguilty": 2147,
      "Ġladies": 2148,
      "ural": 2149,
      "Ġcondemn": 2150,
      "Ġbohemia": 2151,
      "fully": 2152,
      "iv": 2153,
      "mble": 2154,
      "ror": 2155,
      "so": 2156,
      "uff": 2157,
      "Ġteach": 2158,
      "Ġign": 2159,
      "Ġmed": 2160,
      "Ġfled": 2161,
      "Ġdry": 2162,
      "Ġheld": 2163,
      "vel": 2164,
      "Ġwild": 2165,
      "utland": 2166,
      "Ġef": 2167,
      "Ġnote": 2168,
      "isure": 2169,
      "Ġsole": 2170,
      "Ġreign": 2171,
      "cked": 2172,
      "Ġangry": 2173,
      "Ġgovern": 2174,
      "Ġwhither": 2175,
      "Ġshore": 2176,
      "Ġneigh": 2177,
      "Ġrutland": 2178,
      "Ġknee": 2179,
      "Ġunk": 2180,
      "Ġunp": 2181,
      "Ġmars": 2182,
      "Ġdec": 2183,
      "Ġdem": 2184,
      "Ġquiet": 2185,
      "Ġconce": 2186,
      "Ġblow": 2187,
      "oler": 2188,
      "astard": 2189,
      "Ġtruly": 2190,
      "Ġleisure": 2191,
      "Ġexc": 2192,
      "Ġexeter": 2193,
      "Ġlaid": 2194,
      "Ġadd": 2195,
      "agen": 2196,
      "Ġpleas": 2197,
      "Ġisabel": 2198,
      "Ġlonger": 2199,
      "Ġcho": 2200,
      "Ġshows": 2201,
      "force": 2202,
      "Ġneeds": 2203,
      "Ġkneel": 2204,
      "Ġgolden": 2205,
      "ustom": 2206,
      "comes": 2207,
      "Ġpedant": 2208,
      "Ġdishonour": 2209,
      "Ġslander": 2210,
      "Ġderby": 2211,
      "Ġmasters": 2212,
      "ale": 2213,
      "ack": 2214,
      "ever": 2215,
      "gain": 2216,
      "mity": 2217,
      "oss": 2218,
      "ual": 2219,
      "zen": 2220,
      "zed": 2221,
      "Ġwon": 2222,
      "Ġmut": 2223,
      "Ġfat": 2224,
      "Ġfine": 2225,
      "Ġyear": 2226,
      "Ġpad": 2227,
      "ingly": 2228,
      "Ġoft": 2229,
      "Ġnoise": 2230,
      "Ġbel": 2231,
      "Ġaside": 2232,
      "Ġva": 2233,
      "Ġdoing": 2234,
      "Ġdoom": 2235,
      "rupt": 2236,
      "Ġseiz": 2237,
      "live": 2238,
      "Ġfavour": 2239,
      "Ġwhite": 2240,
      "Ġneck": 2241,
      "Ġrough": 2242,
      "Ġshed": 2243,
      "Ġconst": 2244,
      "Ġletter": 2245,
      "Ġamen": 2246,
      "Ġtail": 2247,
      "Ġwarm": 2248,
      "Ġspeaks": 2249,
      "Ġlack": 2250,
      "Ġcontin": 2251,
      "Ġchoose": 2252,
      "Ġsense": 2253,
      "Ġremain": 2254,
      "Ġenglish": 2255,
      "Ġsentence": 2256,
      "osition": 2257,
      "Ġbanishment": 2258,
      "Ġprisoner": 2259,
      "Ġuntil": 2260,
      "Ġsix": 2261,
      "Ġplantagen": 2262,
      "Ġclouds": 2263,
      "Ġliberty": 2264,
      "Ġencoun": 2265,
      "Ġtrouble": 2266,
      "Ġfresh": 2267,
      "Ġignor": 2268,
      "Ġneighb": 2269,
      "Ġpadua": 2270,
      ":'": 2271,
      "ift": 2272,
      "ler": 2273,
      "rous": 2274,
      "ugh": 2275,
      "well": 2276,
      "Ġx": 2277,
      "Ġsch": 2278,
      "Ġsli": 2279,
      "Ġsort": 2280,
      "Ġmorrow": 2281,
      "Ġbig": 2282,
      "Ġbishop": 2283,
      "Ġcr": 2284,
      "Ġcru": 2285,
      "Ġodd": 2286,
      "Ġlend": 2287,
      "Ġdrown": 2288,
      "ony": 2289,
      "Ġgard": 2290,
      "Ġbend": 2291,
      "ators": 2292,
      "Ġhund": 2293,
      "Ġstor": 2294,
      "Ġstood": 2295,
      "Ġstain": 2296,
      "Ġstep": 2297,
      "Ġlived": 2298,
      "Ġvain": 2299,
      "Ġdog": 2300,
      "ider": 2301,
      "urs": 2302,
      "ames": 2303,
      "amps": 2304,
      "ardine": 2305,
      "Ġunf": 2306,
      "Ġquo": 2307,
      "Ġconqu": 2308,
      "iles": 2309,
      "Ġblessed": 2310,
      "Ġbroke": 2311,
      "Ġlust": 2312,
      "Ġpage": 2313,
      "ired": 2314,
      "Ġsecret": 2315,
      "Ġbears": 2316,
      "Ġconscience": 2317,
      "Ġwomb": 2318,
      "Ġseal": 2319,
      "Ġdouble": 2320,
      "then": 2321,
      "Ġobed": 2322,
      "Ġdrunk": 2323,
      "acle": 2324,
      "Ġbones": 2325,
      "Ġdespair": 2326,
      "Ġforgot": 2327,
      "Ġpiece": 2328,
      "Ġvictory": 2329,
      "Ġlabour": 2330,
      "Ġbarnardine": 2331,
      "Ġplantagenet": 2332,
      "Ġhundred": 2333,
      "!--": 2334,
      "cing": 2335,
      "ds": 2336,
      "ners": 2337,
      "ron": 2338,
      "ume": 2339,
      "Ġtar": 2340,
      "head": 2341,
      "Ġalive": 2342,
      "Ġsal": 2343,
      "Ġmant": 2344,
      "Ġmoney": 2345,
      "Ġbastard": 2346,
      "read": 2347,
      "Ġlen": 2348,
      "Ġlow": 2349,
      "Ġdorse": 2350,
      "eness": 2351,
      "Ġpun": 2352,
      "aring": 2353,
      "thor": 2354,
      "Ġthreat": 2355,
      "vey": 2356,
      "ety": 2357,
      "Ġkept": 2358,
      "Ġyourselves": 2359,
      "asion": 2360,
      "Ġmod": 2361,
      "Ġshake": 2362,
      "Ġshadow": 2363,
      "Ġseven": 2364,
      "amp": 2365,
      "Ġherself": 2366,
      "Ġuns": 2367,
      "ular": 2368,
      "Ġswift": 2369,
      "Ġknowledge": 2370,
      "umb": 2371,
      "Ġenv": 2372,
      "Ġsaf": 2373,
      "ieu": 2374,
      "Ġglory": 2375,
      "ounds": 2376,
      "lock": 2377,
      "Ġrob": 2378,
      "Ġdesperate": 2379,
      "Ġpride": 2380,
      "Ġtwice": 2381,
      "Ġadieu": 2382,
      "Ġcounter": 2383,
      "Ġprecious": 2384,
      "twixt": 2385,
      "Ġentertain": 2386,
      "Ġaccount": 2387,
      "Ġguess": 2388,
      "Ġauthor": 2389,
      "Ġbushy": 2390,
      "Ġwoes": 2391,
