{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[EOS]": 1,
      "[BOS]": 2,
      "[PAD]": 3,
      ",": 4,
      "-": 5,
      ".": 6,
      "a": 7,
      "b": 8,
      "c": 9,
      "d": 10,
      "e": 11,
      "f": 12,
      "g": 13,
      "h": 14,
      "i": 15,
      "j": 16,
      "k": 17,
      "l": 18,
      "m": 19,
      "n": 20,
      "o": 21,
      "p": 22,
      "q": 23,
      "r": 24,
      "s": 25,
      "t": 26,
      "u": 27,
      "v": 28,
      "w": 29,
      "x": 30,
      "y": 31,
      "z": 32,
      "Ċ": 33,
      "č": 34,
      "Ġ": 35,
      "in": 36,
      "es": 37,
      "Ġa": 38,
      "Ġt": 39,
      "on": 40,
      "Ġc": 41,
      "en": 42,
      "ti": 43,
      "ing": 44,
      "nd": 45,
      "Ġp": 46,
      "de": 47,
      "or": 48,
      "ro": 49,
      "ve": 50,
      "re": 51,
      "le": 52,
      "te": 53,
      "Ġand": 54,
      "ra": 55,
      "Ġs": 56,
      "ol": 57,
      "tion": 58,
      "ent": 59,
      "ha": 60,
      "čĊ": 61,
      "ch": 62,
      "ic": 63,
      "Ġf": 64,
      "Ġm": 65,
      "Ġde": 66,
      "Ġth": 67,
      "ce": 68,
      "it": 69,
      "Ġe": 70,
      "ab": 71,
      "er": 72,
      "ment": 73,
      "us": 74,
      "Ġin": 75,
      "Ġcon": 76,
      "Ġpro": 77,
      "al": 78,
      "an": 79,
      "lo": 80,
      "si": 81,
      "Ġto": 82,
      "Ġco": 83,
      "ar": 84,
      "mp": 85,
      "Ġo": 86,
      "Ġre": 87,
      "at": 88,
      "ain": 89,
      "ation": 90,
      "ies": 91,
      "Ġte": 92,
      "Ġthe": 93,
      "ms": 94,
      "pp": 95,
      "Ġb": 96,
      "Ġw": 97,
      "Ġha": 98,
      "ĠčĊ": 99,
      "Ġapp": 100,
      "Ġcont": 101,
      "ct": 102,
      "og": 103,
      "res": 104,
      "est": 105,
      "Ġtest": 106,
      "velo": 107,
      "Ġdevelo": 108,
      "Ġof": 109,
      "Ġdevelop": 110,
      "ces": 111,
      "il": 112,
      "is": 113,
      "me": 114,
      "olog": 115,
      "Ġfor": 116,
      "able": 117,
      "Ġhave": 118,
      "ach": 119,
      "fic": 120,
      "ou": 121,
      "ri": 122,
      "ure": 123,
      "Ġd": 124,
      "Ġen": 125,
      "inu": 126,
      "chn": 127,
      "Ġcode": 128,
      "Ġtechn": 129,
      "Ġcontinu": 130,
      "Ġdevelopment": 131,
      "cti": 132,
      "for": 133,
      "ho": 134,
      "iz": 135,
      "ks": 136,
      "ly": 137,
      "ous": 138,
      "ul": 139,
      "Ġi": 140,
      "Ġu": 141,
      "ese": 142,
      "Ġar": 143,
      "Ġcol": 144,
      "roach": 145,
      "ted": 146,
      "tect": 147,
      "ration": 148,
      "Ġst": 149,
      "ical": 150,
      "Ġthese": 151,
      "ith": 152,
      "ity": 153,
      "Ġef": 154,
      "ust": 155,
      "Ġinte": 156,
      "Ġproces": 157,
      "ance": 158,
      "Ġcomp": 159,
      "Ġapproach": 160,
      "Ġtesting": 161,
      "ologies": 162,
      "fici": 163,
      "Ġprocess": 164,
      "ag": 165,
      "ble": 166,
      "ec": 167,
      "el": 168,
      "ft": 169,
      "gor": 170,
      "hi": 171,
      "ig": 172,
      "itect": 173,
      "lic": 174,
      "lab": 175,
      "lgor": 176,
      "ning": 177,
      "os": 178,
      "ode": 179,
      "rn": 180,
      "ts": 181,
      "tain": 182,
      "ution": 183,
      "ving": 184,
      "vol": 185,
      "Ġn": 186,
      "Ġro": 187,
      "Ġle": 188,
      "Ġres": 189,
      "Ġad": 190,
      "Ġalgor": 191,
      "Ġcre": 192,
      "ence": 193,
      "ver": 194,
      "racti": 195,
      "chitect": 196,
      "Ġmain": 197,
      "Ġmode": 198,
      "ers": 199,
      "Ġproble": 200,
      "arning": 201,
      "Ġop": 202,
      "Ġrem": 203,
      "ating": 204,
      "ations": 205,
      "Ġtea": 206,
      "Ġwe": 207,
      "Ġapplic": 208,
      "Ġcontinuous": 209,
      "Ġimp": 210,
      "Ġarchitect": 211,
      "Ġcollab": 212,
      "ithms": 213,
      "Ġeffici": 214,
      "Ġlearning": 215,
      "Ġalgorithms": 216,
      "Ġmaintain": 217,
      "Ġapplications": 218,
      "Ġcollabor": 219,
      "Ġefficient": 220,
      "ac": 221,
      "ap": 222,
      "as": 223,
      "ay": 224,
      "are": 225,
      "ate": 226,
      "ament": 227,
      "bu": 228,
      "bust": 229,
      "ci": 230,
      "dologies": 231,
      "et": 232,
      "ew": 233,
      "ect": 234,
      "gration": 235,
      "hel": 236,
      "id": 237,
      "iti": 238,
      "ject": 239,
      "ll": 240,
      "ma": 241,
      "miz": 242,
      "ni": 243,
      "no": 244,
      "ome": 245,
      "oft": 246,
      "ps": 247,
      "pon": 248,
      "plo": 249,
      "rce": 250,
      "ries": 251,
      "sol": 252,
      "to": 253,
      "ting": 254,
      "tan": 255,
      "und": 256,
      "ures": 257,
      "uil": 258,
      "vance": 259,
      "wor": 260,
      "ware": 261,
      "xt": 262,
      "yment": 263,
      "Ġg": 264,
      "Ġl": 265,
      "Ġv": 266,
      "Ġra": 267,
      "Ġus": 268,
      "Ġho": 269,
      "Ġhel": 270,
      "ine": 271,
      "Ġac": 272,
      "tive": 273,
      "timiz": 274,
      "Ġpa": 275,
      "Ġpl": 276,
      "Ġpracti": 277,
      "deration": 278,
      "ros": 279,
      "ran": 280,
      "rame": 281,
      "rated": 282,
      "Ġsol": 283,
      "Ġsha": 284,
      "Ġsoft": 285,
      "ols": 286,
      "ents": 287,
      "hasi": 288,
      "Ġfund": 289,
      "Ġframe": 290,
      "Ġman": 291,
      "Ġmet": 292,
      "Ġdeplo": 293,
      "Ġex": 294,
      "Ġemp": 295,
      "Ġevol": 296,
      "abil": 297,
      "Ġind": 298,
      "Ġconsi": 299,
      "Ġproject": 300,
      "sion": 301,
      "sive": 302,
      "Ġtools": 303,
      "arly": 304,
      "Ġrep": 305,
      "ata": 306,
      "Ġbec": 307,
      "Ġbuil": 308,
      "Ġwor": 309,
      "Ġwhi": 310,
      "Ġhas": 311,
      "Ġtests": 312,
      "Ġdevelopers": 313,
      "ological": 314,
      "ound": 315,
      "ource": 316,
      "riv": 317,
      "ribu": 318,
      "Ġdata": 319,
      "Ġenable": 320,
      "Ġtechnologies": 321,
      "Ġtechnological": 322,
      "Ġcontinue": 323,
      "hodologies": 324,
      "Ġintegration": 325,
      "Ġcompu": 326,
      "Ġapproaches": 327,
      "Ġprocesses": 328,
      "age": 329,
      "utions": 330,
      "Ġrobust": 331,
      "Ġadvance": 332,
      "Ġcreating": 333,
      "Ġmodern": 334,
      "Ġproblem": 335,
      "Ġoptimiz": 336,
      "Ġremain": 337,
      "Ġteams": 338,
      "Ġweb": 339,
      "Ġimpor": 340,
      "Ġarchitecture": 341,
      "amental": 342,
      "ities": 343,
      "solving": 344,
      "works": 345,
      "Ġuser": 346,
      "Ġhow": 347,
      "Ġpractices": 348,
      "derations": 349,
      "Ġsolutions": 350,
      "Ġsoftware": 351,
      "hasiz": 352,
      "Ġfundamental": 353,
      "Ġframeworks": 354,
      "Ġmethodologies": 355,
      "Ġdeployment": 356,
      "Ġemphasiz": 357,
      "Ġevolve": 358,
      "Ġconsiderations": 359,
      "Ġbecome": 360,
      "Ġbuild": 361,
      "Ġwhile": 362,
      "Ġadvancement": 363
    },
    "merges": [
      [
        "i",
        "n"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "e",
        "n"
      ],
      [
        "t",
        "i"
      ],
      [
        "in",
        "g"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "d",
        "e"
      ],
      [
        "o",
        "r"
      ],
      [
        "r",
        "o"
      ],
      [
        "v",
        "e"
      ],
      [
        "r",
        "e"
      ],
      [
        "l",
        "e"
      ],
      [
        "t",
        "e"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "o",
        "l"
      ],
      [
        "ti",
        "on"
      ],
      [
        "en",
        "t"
      ],
      [
        "h",
        "a"
      ],
      [
        "č",
        "Ċ"
      ],
      [
        "c",
        "h"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "de"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "c",
        "e"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "a",
        "b"
      ],
      [
        "e",
        "r"
      ],
      [
        "m",
        "ent"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "a",
        "l"
      ],
      [
        "a",
        "n"
      ],
      [
        "l",
        "o"
      ],
      [
        "s",
        "i"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "a",
        "r"
      ],
      [
        "m",
        "p"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "a",
        "t"
      ],
      [
        "a",
        "in"
      ],
      [
        "a",
        "tion"
      ],
      [
        "i",
        "es"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "Ġth",
        "e"
      ],
      [
        "m",
        "s"
      ],
      [
        "p",
        "p"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġ",
        "ha"
      ],
      [
        "Ġ",
        "čĊ"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "c",
        "t"
      ],
      [
        "o",
        "g"
      ],
      [
        "r",
        "es"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġt",
        "est"
      ],
      [
        "ve",
        "lo"
      ],
      [
        "Ġde",
        "velo"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġdevelo",
        "p"
      ],
      [
        "c",
        "es"
      ],
      [
        "i",
        "l"
      ],
      [
        "i",
        "s"
      ],
      [
        "m",
        "e"
      ],
      [
        "ol",
        "og"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "ab",
        "le"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "a",
        "ch"
      ],
      [
        "f",
        "ic"
      ],
      [
        "o",
        "u"
      ],
      [
        "r",
        "i"
      ],
      [
        "u",
        "re"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "in",
        "u"
      ],
      [
        "ch",
        "n"
      ],
      [
        "Ġco",
        "de"
      ],
      [
        "Ġte",
        "chn"
      ],
      [
        "Ġcont",
        "inu"
      ],
      [
        "Ġdevelop",
        "ment"
      ],
      [
        "c",
        "ti"
      ],
      [
        "f",
        "or"
      ],
      [
        "h",
        "o"
      ],
      [
        "i",
        "z"
      ],
      [
        "k",
        "s"
      ],
      [
        "l",
        "y"
      ],
      [
        "o",
        "us"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "es",
        "e"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "Ġc",
        "ol"
      ],
      [
        "ro",
        "ach"
      ],
      [
        "te",
        "d"
      ],
      [
        "te",
        "ct"
      ],
      [
        "ra",
        "tion"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "ic",
        "al"
      ],
      [
        "Ġth",
        "ese"
      ],
      [
        "it",
        "h"
      ],
      [
        "it",
        "y"
      ],
      [
        "Ġe",
        "f"
      ],
      [
        "us",
        "t"
      ],
      [
        "Ġin",
        "te"
      ],
      [
        "Ġpro",
        "ces"
      ],
      [
        "an",
        "ce"
      ],
      [
        "Ġco",
        "mp"
      ],
      [
        "Ġapp",
        "roach"
      ],
      [
        "Ġtest",
        "ing"
      ],
      [
        "olog",
        "ies"
      ],
      [
        "fic",
        "i"
      ],
      [
        "Ġproces",
        "s"
      ],
      [
        "a",
        "g"
      ],
      [
        "b",
        "le"
      ],
      [
        "e",
        "c"
      ],
      [
        "e",
        "l"
      ],
      [
        "f",
        "t"
      ],
      [
        "g",
        "or"
      ],
      [
        "h",
        "i"
      ],
      [
        "i",
        "g"
      ],
      [
        "i",
        "tect"
      ],
      [
        "l",
        "ic"
      ],
      [
        "l",
        "ab"
      ],
      [
        "l",
        "gor"
      ],
      [
        "n",
        "ing"
      ],
      [
        "o",
        "s"
      ],
      [
        "o",
        "de"
      ],
      [
        "r",
        "n"
      ],
      [
        "t",
        "s"
      ],
      [
        "t",
        "ain"
      ],
      [
        "u",
        "tion"
      ],
      [
        "v",
        "ing"
      ],
      [
        "v",
        "ol"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "Ġ",
        "le"
      ],
      [
        "Ġ",
        "res"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "Ġa",
        "lgor"
      ],
      [
        "Ġc",
        "re"
      ],
      [
        "en",
        "ce"
      ],
      [
        "ve",
        "r"
      ],
      [
        "ra",
        "cti"
      ],
      [
        "ch",
        "itect"
      ],
      [
        "Ġm",
        "ain"
      ],
      [
        "Ġm",
        "ode"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġpro",
        "ble"
      ],
      [
        "ar",
        "ning"
      ],
      [
        "Ġo",
        "p"
      ],
      [
        "Ġre",
        "m"
      ],
      [
        "at",
        "ing"
      ],
      [
        "ation",
        "s"
      ],
      [
        "Ġte",
        "a"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġapp",
        "lic"
      ],
      [
        "Ġcontinu",
        "ous"
      ],
      [
        "Ġi",
        "mp"
      ],
      [
        "Ġar",
        "chitect"
      ],
      [
        "Ġcol",
        "lab"
      ],
      [
        "ith",
        "ms"
      ],
      [
        "Ġef",
        "fici"
      ],
      [
        "Ġle",
        "arning"
      ],
      [
        "Ġalgor",
        "ithms"
      ],
      [
        "Ġmain",
        "tain"
      ],
      [
        "Ġapplic",
        "ations"
      ],
      [
        "Ġcollab",
        "or"
      ],
      [
        "Ġeffici",
        "ent"
      ],
      [
        "a",
        "c"
      ],
      [
        "a",
        "p"
      ],
      [
        "a",
        "s"
      ],
      [
        "a",
        "y"
      ],
      [
        "a",
        "re"
      ],
      [
        "a",
        "te"
      ],
      [
        "a",
        "ment"
      ],
      [
        "b",
        "u"
      ],
      [
        "b",
        "ust"
      ],
      [
        "c",
        "i"
      ],
      [
        "d",
        "ologies"
      ],
      [
        "e",
        "t"
      ],
      [
        "e",
        "w"
      ],
      [
        "e",
        "ct"
      ],
      [
        "g",
        "ration"
      ],
      [
        "h",
        "el"
      ],
      [
        "i",
        "d"
      ],
      [
        "i",
        "ti"
      ],
      [
        "j",
        "ect"
      ],
      [
        "l",
        "l"
      ],
      [
        "m",
        "a"
      ],
      [
        "m",
        "iz"
      ],
      [
        "n",
        "i"
      ],
      [
        "n",
        "o"
      ],
      [
        "o",
        "me"
      ],
      [
        "o",
        "ft"
      ],
      [
        "p",
        "s"
      ],
      [
        "p",
        "on"
      ],
      [
        "p",
        "lo"
      ],
      [
        "r",
        "ce"
      ],
      [
        "r",
        "ies"
      ],
      [
        "s",
        "ol"
      ],
      [
        "t",
        "o"
      ],
      [
        "t",
        "ing"
      ],
      [
        "t",
        "an"
      ],
      [
        "u",
        "nd"
      ],
      [
        "u",
        "res"
      ],
      [
        "u",
        "il"
      ],
      [
        "v",
        "ance"
      ],
      [
        "w",
        "or"
      ],
      [
        "w",
        "are"
      ],
      [
        "x",
        "t"
      ],
      [
        "y",
        "ment"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "Ġ",
        "ra"
      ],
      [
        "Ġ",
        "us"
      ],
      [
        "Ġ",
        "ho"
      ],
      [
        "Ġ",
        "hel"
      ],
      [
        "in",
        "e"
      ],
      [
        "Ġa",
        "c"
      ],
      [
        "ti",
        "ve"
      ],
      [
        "ti",
        "miz"
      ],
      [
        "Ġp",
        "a"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "Ġp",
        "racti"
      ],
      [
        "de",
        "ration"
      ],
      [
        "ro",
        "s"
      ],
      [
        "ra",
        "n"
      ],
      [
        "ra",
        "me"
      ],
      [
        "ra",
        "ted"
      ],
      [
        "Ġs",
        "ol"
      ],
      [
        "Ġs",
        "ha"
      ],
      [
        "Ġs",
        "oft"
      ],
      [
        "ol",
        "s"
      ],
      [
        "ent",
        "s"
      ],
      [
        "ha",
        "si"
      ],
      [
        "Ġf",
        "und"
      ],
      [
        "Ġf",
        "rame"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "Ġm",
        "et"
      ],
      [
        "Ġde",
        "plo"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Ġe",
        "mp"
      ],
      [
        "Ġe",
        "vol"
      ],
      [
        "ab",
        "il"
      ],
      [
        "Ġin",
        "d"
      ],
      [
        "Ġcon",
        "si"
      ],
      [
        "Ġpro",
        "ject"
      ],
      [
        "si",
        "on"
      ],
      [
        "si",
        "ve"
      ],
      [
        "Ġto",
        "ols"
      ],
      [
        "ar",
        "ly"
      ],
      [
        "Ġre",
        "p"
      ],
      [
        "at",
        "a"
      ],
      [
        "Ġb",
        "ec"
      ],
      [
        "Ġb",
        "uil"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "Ġw",
        "hi"
      ],
      [
        "Ġha",
        "s"
      ],
      [
        "Ġtest",
        "s"
      ],
      [
        "Ġdevelop",
        "ers"
      ],
      [
        "olog",
        "ical"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "ou",
        "rce"
      ],
      [
        "ri",
        "v"
      ],
      [
        "ri",
        "bu"
      ],
      [
        "Ġd",
        "ata"
      ],
      [
        "Ġen",
        "able"
      ],
      [
        "Ġtechn",
        "ologies"
      ],
      [
        "Ġtechn",
        "ological"
      ],
      [
        "Ġcontinu",
        "e"
      ],
      [
        "ho",
        "dologies"
      ],
      [
        "Ġinte",
        "gration"
      ],
      [
        "Ġcomp",
        "u"
      ],
      [
        "Ġapproach",
        "es"
      ],
      [
        "Ġprocess",
        "es"
      ],
      [
        "ag",
        "e"
      ],
      [
        "ution",
        "s"
      ],
      [
        "Ġro",
        "bust"
      ],
      [
        "Ġad",
        "vance"
      ],
      [
        "Ġcre",
        "ating"
      ],
      [
        "Ġmode",
        "rn"
      ],
      [
        "Ġproble",
        "m"
      ],
      [
        "Ġop",
        "timiz"
      ],
      [
        "Ġrem",
        "ain"
      ],
      [
        "Ġtea",
        "ms"
      ],
      [
        "Ġwe",
        "b"
      ],
      [
        "Ġimp",
        "or"
      ],
      [
        "Ġarchitect",
        "ure"
      ],
      [
        "ament",
        "al"
      ],
      [
        "iti",
        "es"
      ],
      [
        "sol",
        "ving"
      ],
      [
        "wor",
        "ks"
      ],
      [
        "Ġus",
        "er"
      ],
      [
        "Ġho",
        "w"
      ],
      [
        "Ġpracti",
        "ces"
      ],
      [
        "deration",
        "s"
      ],
      [
        "Ġsol",
        "utions"
      ],
      [
        "Ġsoft",
        "ware"
      ],
      [
        "hasi",
        "z"
      ],
      [
        "Ġfund",
        "amental"
      ],
      [
        "Ġframe",
        "works"
      ],
      [
        "Ġmet",
        "hodologies"
      ],
      [
        "Ġdeplo",
        "yment"
      ],
      [
        "Ġemp",
        "hasiz"
      ],
      [
        "Ġevol",
        "ve"
      ],
      [
        "Ġconsi",
        "derations"
      ],
      [
        "Ġbec",
        "ome"
      ],
      [
        "Ġbuil",
        "d"
      ],
      [
        "Ġwhi",
        "le"
      ],
      [
        "Ġadvance",
        "ment"
      ]
    ]
  }
}